Repository: HaleXie/HLSDK-SPM
Catalog: Sources/HLSDKResources/Resources/Branding/texts.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, zh_hans

# ProcedureNotFoundError
source: Procedure not found.
de: Verfahren nicht gefunden.
es: Procedimiento no encontrado.
fr: Procédure introuvable.
it: Procedura non trovata.
ja: 手順が見つかりません。
ko: 절차를 찾을 수 없습니다.
pt_pt: Procedimento não encontrado.
zh_hans: 未找到流程。

source: Procedure not found in help thread
de: Verfahren im Hilfe-Thread nicht gefunden
es: Procedimiento no encontrado en el hilo de ayuda
fr: Procédure introuvable dans le fil d'aide
it: Procedura non trovata nella discussione di aiuto
ja: ヘルプスレッドで手順が見つかりません
ko: 도움말 스레드에서 절차를 찾을 수 없음
pt_pt: Procedimento não encontrado no tópico de ajuda
zh_hans: 帮助主题中未找到流程

source: Procedures
de: Verfahren
es: Procedimientos
fr: Procédures
it: Procedure
ja: 手順
ko: 절차
pt_pt: Procedimentos
zh_hans: 流程

# ProcedureServiceNotAvailable
source: Procedure service is not available.
de: Verfahrensdienst ist nicht verfügbar.
es: El servicio de procedimientos no está disponible.
fr: Le service de procédures n'est pas disponible.
it: Il servizio di procedure non è disponibile.
ja: 手順サービスが利用できません。
ko: 절차 서비스를 사용할 수 없습니다.
pt_pt: O serviço de procedimentos não está disponível.
zh_hans: 流程服务不可用。

# ProcedureStepActionNumber
source: Step %d.%d
de: Schritt %d.% d
es: Paso %d.% d
fr: Étape %d.% d
it: Passaggio %d.% d
ja: ステップ%d.% d
ko: 단계 %d.% d
pt_pt: Passo %d.% d
zh_hans: 步骤%d.% d

# ProcedureStepConditional
source: Conditional
de: Bedingt
es: Condicional
fr: Conditionnel
it: Condizionale
ja: 条件付き
ko: 가정 어구
pt_pt: Condicional
zh_hans: 有条件的

# ProcedureStepLabel
source: Step
de: Schritt
es: Paso
fr: Étape
it: Passaggio
ja: ステップ
ko: 단계
pt_pt: Passo
zh_hans: 步骤

# ProcedureStepMandatory
source: Mandatory
de: Obligatorisch
es: Obligatorio
fr: Obligatoire
it: Obbligatorio
ja: 必須
ko: 필수적인
pt_pt: Obrigatório
zh_hans: 强制的

# ProcedureStepNumber
source: Step %d
de: Schritt %d
es: Paso %d
fr: Étape %d
it: Passaggio %d
ja: ステップ%d
ko: %d 단계
pt_pt: Passo %d
zh_hans: 步骤%d

# ProcedureStepPageInfo
source: Steps %d/%d
de: Schritte %d / %d
es: Pasos %d / %d
fr: Étapes %d / %d
it: Passaggi %d / %d
ja: ステップ%d / %d
ko: 단계 %d / %d
pt_pt: Etapas %d / %d
zh_hans: 步骤%d / %d

source: Procedure update
de: Verfahrensaktualisierung
es: Actualización de procedimiento
fr: Mise à jour de la procédure
it: Aggiornamento procedura
ja: 手順の更新
ko: 절차 업데이트
pt_pt: Atualização do procedimento
zh_hans: 流程更新

# ProceedCameraOff
source: Proceed with my camera OFF
de: Fahren Sie mit ausgeschalteter Kamera fort
es: Continuar con mi cámara apagada
fr: Poursuivre avec mon appareil photo éteint
it: Procedi con la mia fotocamera spenta
ja: カメラをオフにして続行
ko: 카메라를 끈 상태에서 진행하십시오
pt_pt: Continuar com a minha câmera DESLIGADA
zh_hans: 继续关闭摄像头

# ProceedCameraOn
source: Proceed with my camera ON
de: Fahren Sie mit eingeschalteter Kamera fort
es: Continuar con mi cámara encendida
fr: Continuez avec ma caméra allumée
it: Procedi con la mia fotocamera accesa
ja: カメラをオンにして続行します
ko: 내 카메라를 켜고 진행하십시오
pt_pt: Continuar com a minha câmera LIGADA
zh_hans: 继续开启摄像头

source: Progress
de: Fortschritt
es: Progreso
fr: Progression
it: Avanzamento
ja: 進捗
ko: 진행률
pt_pt: Progresso
zh_hans: 进度

# QueuedItemsForSendingFormat
source: Queued %d item(s) for sending.
de: %d Element(e) zum Senden in die Warteschlange gestellt.
es: %d elemento(s) en cola para enviar.
fr: %d élément(s) mis en file d'attente pour l'envoi.
it: %d elemento/i in coda per l'invio.
ja: %d 件のアイテムを送信キューに追加しました。
ko: %d개 항목이 전송 대기열에 추가되었습니다.
pt_pt: %d item(ns) colocado(s) na fila para envio.
zh_hans: 已将 %d 个项目加入发送队列。

# QueuedItemsWithFailedFormat
source: Queued %d item(s) for sending. %d failed.
de: %d Element(e) zum Senden in die Warteschlange gestellt. %d fehlgeschlagen.
es: %d elemento(s) en cola para enviar. %d fallido(s).
fr: %d élément(s) mis en file d'attente pour l'envoi. %d échoué(s).
it: %d elemento/i in coda per l'invio. %d non riuscito/i.
ja: %d 件のアイテムを送信キューに追加しました。%d 件失敗しました。
ko: %d개 항목이 전송 대기열에 추가되었습니다. %d개 실패.
pt_pt: %d item(ns) colocado(s) na fila para envio. %d falhou/falharam.
zh_hans: 已将 %d 个项目加入发送队列。%d 个失败。

source: Quick Knowledge
de: Schnelles Wissen
es: Conocimiento rápido
fr: Connaissance rapide
it: Conoscenza rapida
ja: クイックナレッジ
ko: 빠른 지식
pt_pt: conhecimento rápido
zh_hans: 快速知识

# RatingQualityMessage
source: How would you rate the audio and video quality of the call?
de: Wie bewerten Sie die Audio- und Videoqualität des Anrufs?
es: ¿Cómo calificaría la calidad de audio y video de la llamada?
fr: Comment évalueriez-vous la qualité audio et vidéo de l'appel?
it: Come valuteresti la qualità audio e video della chiamata?
ja: 通話・ビデオの品質はいかがでしたか？
ko: 통화의 오디오 및 비디오 품질을 어떻게 평가 하시겠습니까?
pt_pt: Como você avaliaria a qualidade de áudio e vídeo da chamada?
zh_hans: 您如何评价通话的音频和视频质量？

source: Read
de: Lesen
es: Leer
fr: Lire
it: Leggere
ja: 読む
ko: 읽다
pt_pt: Ler
zh_hans: 已读

source: Read by
de: Gelesen von
es: Leído por
fr: Lu par
it: Letto da
ja: 読む人
ko: 읽은 사람
pt_pt: Lido por
zh_hans: 阅读者

source: Read Status
de: Lesestatus
es: Estado de lectura
fr: Statut de lecture
it: Stato lettura
ja: 既読ステータス
ko: 읽음 상태
pt_pt: Estado de leitura
zh_hans: 已读状态

# ReassignRicketOptionReplace
source: Replace %@
de: %@ ersetzen
es: Reemplazar %@
fr: Remplacer %@
it: Sostituisci %@
ja: %@を置換
ko: %@ 바꾸기
pt_pt: Substituir %@
zh_hans: 替换%@

# ReassignTicketOptionReplaceYourself
source: Replace yourself
de: Ersetzen Sie sich
es: reemplázate
fr: Remplacez-vous
it: Sostituisci te stesso
ja: 自分を置き換えます
ko: 자신을 교체
pt_pt: Substitua-se
zh_hans: 取代自己

# ReassignTicketOtherSide
source: Other side
de: Andere Seite
es: Otro lado
fr: Autre côté
it: L'altra parte
ja: 向こう側
ko: 다른 쪽
pt_pt: Outro lado
zh_hans: 对方

# ReassignTicketTitle
source: Reassign Help Thread
de: Hilfe-Thread neu zuweisen
es: Hilo de ayuda para reasignar
fr: Réaffecter le fil d'aide
it: Riassegna thread di aiuto
ja: ヘルプスレッドの再割り当て
ko: 도움말 스레드 재할당
pt_pt: Reatribuir tópico de ajuda
zh_hans: 重新分配帮助主题

# ReassignTicketTitleSelectExpert
source: Select new expert
de: Neuen Experten auswählen
es: Seleccionar nuevo experto
fr: Sélectionnez un nouvel expert
it: Seleziona nuovo esperto
ja: 新しいエキスパートを選択
ko: 새 전문가 선택
pt_pt: Selecione um novo especialista
zh_hans: 选择新专家

# ReassignTicketTitleSelectTechnician
source: Select new technician
de: Neuen Techniker auswählen
es: Seleccionar nuevo técnico
fr: Sélectionnez un nouveau technicien
it: Seleziona nuovo tecnico
ja: 新しい技術者を選ぶ
ko: 새 기술자 선택
pt_pt: Selecione novo técnico
zh_hans: 选择新的技术人员

source: Received
de: Erhalten
es: Recibió
fr: Reçu
it: Ricevuto
ja: 受け取った
ko: 받았다
pt_pt: Recebido
zh_hans: 已收到

source: Received, not read
de: Empfangen, nicht gelesen
es: Recibido, no leído
fr: Reçu, non lu
it: Ricevuto, non letto
ja: 受信済み・未読
ko: 수신됨, 읽지 않음
pt_pt: Recebido, não lido
zh_hans: 已接收未读

# Receiver
source: RECEIVE HELP
de: HILFE ERHALTEN
es: RECIBIR AYUDA
fr: RECEVEZ DE L'AIDE
it: RICEVERE AIUTO
ja: ヘルプされる
ko: 도움 받기
pt_pt: RECEBER AJUDA
zh_hans: 接受帮助

# ReceiverCameraLabel
source: Your Camera
de: Deine Kamera
es: Tu cámara
fr: Ta caméra
it: La tua macchina fotografica
ja: あなたのカメラ
ko: 카메라
pt_pt: Sua câmera
zh_hans: 你的相机

# ReceiverCameraoffPrompt
source: Your camera is off. Start Video or share content.
de: Ihre Kamera ist ausgeschaltet. Video starten oder Inhalte teilen.
es: Tu cámara está apagada. Iniciar video o compartir contenido.
fr: Votre caméra est éteinte. Lancez la vidéo ou partagez du contenu.
it: La tua fotocamera è spenta. Avvia video o condividi contenuti.
ja: カメラがオフになっています。ビデオを開始するか、コンテンツを共有します。
ko: 카메라가 꺼져 있습니다. 비디오를 시작하거나 콘텐츠를 공유하세요.
pt_pt: Sua câmera está desligada. Inicie o vídeo ou compartilhe conteúdo.
zh_hans: 您的相机已关闭。开始视频或分享内容。

# ReceiverEnterMarkUpModeMessage
source: Use telestration tools.
de: Verwenden Sie Telestration-Tools.
es: Utilice las herramientas virtuales.
fr: Utilisez les outils de téléstration.
it: Usa gli strumenti di teleestrazione.
ja: テレストレーション ツールを使用します。
ko: 텔레스트레이션 도구를 사용하십시오.
pt_pt: Use ferramentas de telestration.
zh_hans: 使用遥控画笔工具。

# ReceiverEnterPhotoModeSubMessage
source: Use Telestration Tools
de: Verwenden Sie Telestration Tools
es: Utilice las herramientas virtuales.
fr: Utiliser les outils de télestration
it: Usa gli strumenti Telestration
ja: Telestration ツールを使用
ko: 그리기 도구를 사용
pt_pt: Use ferramentas de desenho
zh_hans: 使用遥控画笔工具

# ReceiverJoined
source: has joined the call.
de: hat sich dem Anruf angeschlossen.
es: se ha unido a la llamada.
fr: a rejoint l'appel.
it: ha aderito alla chiamata.
ja: が通話に参加しました。
ko: 님이 통화에 참여했습니다.
pt_pt: entrou na chamada.
zh_hans: 已加入通话。

# ReceiverLeaveReminder
source: %@ has left the call.
de: %@ hat den Anruf verlassen.
es: %@ ha dejado la llamada.
fr: %@ a quitté l'appel.
it: %@ ha abbandonato la chiamata.
ja: %@が通話を終了しました。
ko: %@ 님이 통화를 종료했습니다.
pt_pt: %@ saiu da chamada.
zh_hans: %@已离开通话。

# ReceiverLowerCase
source: Receive Help
de: Hilfe erhalten
es: Recibir ayuda
fr: Recevoir de l'aide
it: Ricevi aiuto
ja: ヘルプされる
ko: 도움 받기
pt_pt: Receber ajuda
zh_hans: 获得帮助

# ReceiverMessage
source: Now Receiving Help
de: Jetzt erhalten Sie Hilfe
es: Recibiendo ayuda
fr: Recevoir maintenant de l'aide
it: Ora ricevo aiuto
ja: ヘルプ中
ko: 지금 도움을 받고 있습니다.
pt_pt: Agora recebendo ajuda
zh_hans: 现正在接受帮助

# ReceiverRole
source: Receive Help on Photo
de: Erhalten Sie Hilfe auf Foto
es: Recibir ayuda sobre la foto
fr: Recevez de l'aide sur la photo
it: Ricevi aiuto sulla foto
ja: 画像でヘルプされる
ko: 사진에 대한 도움 받기
pt_pt: Receba ajuda na foto
zh_hans: 在静止图像上接受帮助

# ReceiverSelectContentTitle
source: Ultra-Low Bandwidth Mode. Select content to share
de: Ultra-Low-Bandwidth-Modus. Wählen Sie den zu teilenden Inhalt aus
es: Modo de ancho de banda ultrabajo. Seleccionar contenido para compartir
fr: Mode bande passante ultra-faible. Sélectionnez le contenu à partager
it: Modalità larghezza di banda ultra ridotta. Seleziona il contenuto da condividere
ja: 超低帯域幅モード。共有するコンテンツを選択
ko: 초저대역폭 모드. 공유할 콘텐츠 선택
pt_pt: Modo de largura de banda ultrabaixa. Selecione o conteúdo para compartilhar
zh_hans: 超低带宽模式。选择要分享的内容

# ReceiverSelectionSubTitle
source: All the other participants will be Observers
de: Alle anderen Teilnehmer sind Beobachter
es: Todos los demás participantes serán observadores.
fr: Tous les autres participants seront des observateurs
it: Tutti gli altri partecipanti saranno Osservatori
ja: 他のすべての参加者はオブザーバーになります
ko: 다른 모든 참가자는 옵저버가됩니다.
pt_pt: Todos os outros participantes serão observadores
zh_hans: 所有其他参与者将是观察员

# ReceiverSelectionTitle
source: Select who will Receive Help.
de: Wählen Sie aus, wer Hilfe erhalten soll.
es: Seleccione quién recibirá ayuda.
fr: Sélectionnez qui recevra l'aide.
it: Seleziona chi riceverà assistenza.
ja: ヘルプを受け取る人を選択します。
ko: 도움을받을 사람을 선택하십시오.
pt_pt: Selecione quem receberá ajuda.
zh_hans: 选择谁将获得帮助。

# ReceiverSubMessage
source: Point at the task field.
de: Zeigen Sie auf das Aufgabenfeld.
es: Señale el campo de tareas.
fr: Pointez sur le champ de la tâche.
it: Punta al campo dell'attività.
ja: タスクフィールドをポイントします。
ko: 작업 필드를 가리킵니다.
pt_pt: Aponte para o campo de tarefa.
zh_hans: 指向目标区域。

# ReceivingPhoto
source: Receiving photo from %@
de: Foto von %@ wird empfangen
es: Recibiendo foto de %@
fr: Réception d'une photo de %@
it: Ricezione foto da %@
ja: %@から写真を受信しています
ko: %@ 에서 사진을 받는 중
pt_pt: Recebendo foto de %@
zh_hans: 从%@接收照片

source: Recent Contacts
de: Letzte Kontakte
es: Contactos recientes
fr: Contacts récents
it: Contatti recenti
ja: 連絡先履歴
ko: 최근 연락처
pt_pt: Contatos recentes
zh_hans: 近期联系人

source: Recents
de: Kurzliche Anrufe
es: Recientes
fr: Récents
it: Recenti
ja: 履歴
ko: 최근
pt_pt: Recentes
zh_hans: 最近通话

# RecentsAll
source: All
de: Alle
es: Todos
fr: Tout
it: Tutti
ja: すべて
ko: 모두
pt_pt: Todos
zh_hans: 所有通话

# RecentsMissed
source: Missed
de: Verpasst
es: Perdido
fr: Manqué
it: Perse
ja: 不在
ko: 놓친
pt_pt: Perdido
zh_hans: 未接来电

# RecentsTabOfflineMessage
source: Go online to view your Calls.
de: Gehen Sie online, um Ihre Anrufe anzuzeigen.
es: Conéctese en línea para ver sus llamadas.
fr: Allez en ligne pour consulter vos appels.
it: Vai online per visualizzare le tue chiamate.
ja: オンラインに接続して通話を表示します。
ko: 통화를 보려면 온라인으로 전환하세요.
pt_pt: Fique on-line para visualizar suas chamadas.
zh_hans: 联网查看您的通话。

source: Reconnecting...
de: Verbindung wird wiederhergestellt ...
es: Reconectando ...
fr: Reconnexion ...
it: Riconnessione ...
ja: 再接続中...
ko: 다시 연결하는 중 ...
pt_pt: Reconectando ...
zh_hans: 正在重连...

source: Recorded video
de: Aufgenommenes Video
es: Video grabado
fr: Vidéo enregistrée
it: Video registrato
ja: 録画した動画
ko: 녹화된 비디오
pt_pt: Vídeo gravado
zh_hans: 已录制的视频

source: Recording in progress
de: Aufnahme läuft
es: Grabación en curso
fr: Enregistrement en cours
it: Registrazione in corso
ja: 録画中
ko: 녹화 중
pt_pt: Gravação em curso
zh_hans: 正在录制

# RecordingStartedFormat
source: %@ started recording
de: %@ hat die Aufnahme gestartet
es: %@ inició la grabación
fr: %@ a commencé l'enregistrement
it: %@ ha avviato la registrazione
ja: %@ が録画を開始しました
ko: %@ 님이 녹화를 시작했습니다
pt_pt: %@ iniciou a gravação
zh_hans: %@ 开始了录制

# RecordingStoppedFormat
source: %@ stopped recording
de: %@ hat die Aufnahme beendet
es: %@ detuvo la grabación
fr: %@ a arrêté l'enregistrement
it: %@ ha interrotto la registrazione
ja: %@ が録画を停止しました
ko: %@ 님이 녹화를 중지했습니다
pt_pt: %@ parou a gravação
zh_hans: %@ 停止了录制

# RecordSession
source: Record this session
de: Zeichnen Sie diese Sitzung auf
es: Grabar esta sesión
fr: Enregistrer Session
it: Registra questa sessione
ja: このセッションを記録する
ko: 이 세션을 기록
pt_pt: Grave esta sessão
zh_hans: 录制通话

source: Redo
de: Wiederholen
es: Rehacer
fr: Refaire
it: Ripeti
ja: やり直し
ko: 다시 실행
pt_pt: Refazer
zh_hans: 重做

source: Redo Step
de: Schritt wiederholen
es: Rehacer paso
fr: Refaire l'étape
it: Ripeti passaggio
ja: ステップをやり直し
ko: 단계 다시 실행
pt_pt: Refazer passo
zh_hans: 重做步骤

# RegisteredMessage
source: Registered!
de: Eingetragen!
es: ¡Registrado!
fr: Inscrit
it: Registrato!
ja: 登録完了！
ko: 등록됨!
pt_pt: Registrado!
zh_hans: 已注册!

source: Registered User Instructions:
de: Anweisungen für registrierte Benutzer:
es: Instrucciones para el usuario registrado:
fr: Instructions pour les utilisateurs enregistrés:
it: Istruzioni per l'utente registrato:
ja: 登録ユーザーの指示:
ko: 등록된 사용자 지침:
pt_pt: Instruções para usuários registrados:
zh_hans: 注册用户说明：

# RegisteredUserInstructionsMsg
source: Please log in below. If you don't have a login, please contact your {{app_name}} administrator!
de: Bitte melden Sie sich unten an. Wenn Sie kein Login haben, wenden Sie sich bitte an Ihren {{app_name}} Administrator!
es: Por favor inicie sesión a continuación. Si no tiene un inicio de sesión, comuníquese con su administrador de {{app_name}} ！
fr: Veuillez vous connecter ci-dessous. Si vous n'avez pas d'identifiant, veuillez contacter votre administrateur {{app_name}}!
it: Effettua il login qui sotto. Se non disponi di un login, contatta il tuo amministratore di {{app_name}} !
ja: 以下からログインしてください。ログインしていない場合は、 {{app_name}}の管理者にお問い合わせください。
ko: 아래에서 로그인해주세요. 로그인 정보가 없다면 {{app_name}} 관리자에게 문의하세요!
pt_pt: Faça login abaixo. Se você não tiver um login, entre em contato com o administrador do {{app_name}} !
zh_hans: 请在下面登录。如果您没有登录，请联系您的{{app_name}}管理员！

source: Registered User Login
de: Anmeldung für registrierte Benutzer
es: Inicio de sesión de usuario registrado
fr: Connexion utilisateur enregistré
it: Accesso Utente Registrato
ja: 登録ユーザーログイン
ko: 등록된 사용자 로그인
pt_pt: Login de usuário registrado
zh_hans: 注册用户登录

# RegisteringMessage
source: Registering...
de: Registrieren...
es: Registrando ...
fr: Enregistrement...
it: Registrazione ...
ja: 登録中...
ko: 등록하는 중 ...
pt_pt: Registrando…
zh_hans: 正在注册...

source: Registration failed
de: Registrierung fehlgeschlagen
es: Registro fallido
fr: Échec de l'enregistrement
it: Registrazione fallita
ja: 登録に失敗しました
ko: 등록 실패
pt_pt: O registro falhou
zh_hans: 注册错误

source: Reload the image
de: Bild neu laden
es: Recargar la imagen
fr: Recharger l'image
it: Ricarica immagine
ja: 画像を再読み込み
ko: 이미지 다시 로드
pt_pt: Recarregar a imagem
zh_hans: 重新加载图片

source: Remember Me
de: Passwort speichern
es: Recuérdame
fr: Rappel-moi
it: Ricordati di me
ja: 覚えておく
ko: 기억하기
pt_pt: Lembre de mim
zh_hans: 记住我

# RemoteEnteringPhotoModeSubMessage
source: User Initiating Photo Mode
de: Benutzer, der den Fotomodus einleitet
es: Modo de foto de inicio del usuario
fr: Lancement du mode photo par l'utilisateur
it: Utente che avvia la modalità foto
ja: ユーザーが画像モードを開始中
ko: 사진 모드를 시작하는 사용자
pt_pt: Usuário iniciando modo de foto
zh_hans: 用户正启动相片模式

# RemoteFrozenFailedMessage
source: Cannot freeze the remote image
de: Das Remote-Image kann nicht eingefroren werden
es: No se puede congelar la imagen remota
fr: Impossible de figer l'image distante
it: Impossibile congelare l'immagine remota
ja: リモート画像をフリーズできません
ko: 원격 이미지를 고정 할 수 없습니다
pt_pt: Não é possível congelar a imagem remota
zh_hans: 无法锁定异地图像

# RemoteFrozenMessage
source: The remote image is now frozen
de: Das Remote-Image ist jetzt eingefroren
es: La imagen remota ahora está congelada
fr: L'image distante est maintenant figée
it: L'immagine remota è ora congelata
ja: リモート画像がフリーズされます
ko: 이제 원격 이미지가 고정되었습니다
pt_pt: A imagem remota agora está congelada
zh_hans: 异地图像现已锁定

# RemoteParticipantFormat
source: Remote participant: %@
de: Remote-Teilnehmer: %@
es: Participante remoto: %@
fr: Participant distant : %@
it: Partecipante remoto: %@
ja: リモート参加者: %@
ko: 원격 참가자: %@
pt_pt: Participante remoto: %@
zh_hans: 远程参与者：%@

# RemoteUnFrozenFailedMessage
source: Cannot unfreeze the remote image
de: Das Remote-Image kann nicht freigegeben werden
es: No se puede descongelar la imagen remota
fr: Impossible de dégeler l'image distante
it: Impossibile sbloccare l'immagine remota
ja: リモート画像をフリーズ解除できません
ko: 원격 이미지를 고정 해제 할 수 없습니다
pt_pt: Não é possível descongelar a imagem remota
zh_hans: 无法解锁异地图像

# RemoteUnFrozenMessage
source: The remote image is now unfrozen
de: Das Remote-Image ist jetzt nicht mehr fixiert
es: La imagen remota ahora está descongelada
fr: L'image distante est maintenant dégelée
it: L'immagine remota ora non è congelata
ja: リモート画像がフリーズ解除されます
ko: 이제 원격 이미지가 고정 해제되었습니다
pt_pt: A imagem remota agora está descongelada
zh_hans: 异地图像现已解锁

# RemoteUserSharingScreen
source: %@ is sharing the screen.
de: %@ gibt den Bildschirm frei.
es: %@ está compartiendo la pantalla.
fr: %@ partage l'écran.
it: %@ sta condividendo lo schermo.
ja: %@が画面を共有しています。
ko: %@ 님이 화면을 공유하고 있습니다.
pt_pt: %@ está compartilhando a tela.
zh_hans: %@正在共享屏幕。

# RemoteUserStopSharingScreen
source: %@ has stopped sharing the screen.
de: %@ hat die Freigabe des Bildschirms beendet.
es: %@ ha dejado de compartir la pantalla.
fr: %@ a arrêté de partager l'écran.
it: %@ ha interrotto la condivisione dello schermo.
ja: %@は画面の共有を停止しました。
ko: %@ 님이 화면 공유를 중단했습니다.
pt_pt: %@ parou de compartilhar a tela.
zh_hans: %@已停止共享屏幕。

# RemoteVersionOutdated
source: The other participant has an out of date app version, so some features are not supported for this call.
de: Der andere Teilnehmer hat eine veraltete App-Version, daher werden einige Funktionen für diesen Anruf nicht unterstützt.
es: El otro participante tiene una versión de la aplicación desactualizada, por lo que algunas funciones no son compatibles con esta llamada.
fr: L'autre participant a une version d'application obsolète, donc certaines fonctionnalités ne sont pas prises en charge pour cet appel.
it: L'altro partecipante ha una versione dell'app non aggiornata, quindi alcune funzionalità non sono supportate per questa chiamata.
ja: 他の参加者は古いバージョンのアプリを使用しているため、この通話では一部の機能がサポートされていません。
ko: 다른 참가자는 오래된 앱 버전을 가지고 있으므로 일부 기능은 이 통화에서 지원되지 않습니다.
pt_pt: O outro participante tem uma versão do aplicativo desatualizada, portanto, alguns recursos não são compatíveis com esta chamada.
zh_hans: 另一位参与者的应用程序版本已过期，因此本次通话不支持某些功能。

source: Remove
de: Entfernen
es: Borrar
fr: Supprimer
it: Rimuovere
ja: 削除
ko: 삭제
pt_pt: Remover
zh_hans: 移除

# RemoveColumnSubTitle
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovere
ja: 削除する
ko: 없애다
pt_pt: Remover
zh_hans: 移除

# RemoveFromHelpThreadFormat
source: Remove %@ from Help Thread
de: %@ aus dem Hilfe-Thread entfernen
es: Eliminar a %@ del hilo de ayuda
fr: Supprimer %@ du fil d'aide
it: Rimuovi %@ dalla discussione di aiuto
ja: %@ をヘルプスレッドから削除
ko: 도움말 스레드에서 %@ 제거
pt_pt: Remover %@ do tópico de ajuda
zh_hans: 从帮助主题中移除 %@

# RemoveFromWorkbox
source: Are you sure you want to remove %@ from this Help Thread?
de: Möchten Sie %@ wirklich aus diesem Hilfe-Thread entfernen?
es: ¿Está seguro de que desea eliminar %@ de este hilo de ayuda?
fr: Êtes-vous sûr de vouloir supprimer %@ de ce fil d’aide ?
it: Vuoi davvero rimuovere %@ da questo thread di aiuto?
ja: このヘルプ スレッドから%@削除してもよろしいですか?
ko: %@이 도움말 스레드에서 제거하시겠습니까?
pt_pt: Tem certeza de que deseja remover %@ deste tópico de ajuda?
zh_hans: 您确定要从该帮助主题中删除%@吗？

# RemoveGiverOfCallCenterModeWarning
source: If you remove this Giver, call will end for all the participants.
de: Wenn Sie diesen Geber entfernen, wird der Anruf für alle Teilnehmer beendet.
es: Si elimina este donante, la llamada finalizará para todos los participantes.
fr: Si vous supprimez ce Donneur, l'appel se terminera pour tous les participants.
it: Se rimuovi questo Donatore, la chiamata terminerà per tutti i partecipanti.
ja: この支援者を削除すると、すべての参加者の通話が終了します。
ko: 이 제공자를 제거하면 모든 참가자의 통화가 종료됩니다.
pt_pt: Se você remover este Doador, a chamada será encerrada para todos os participantes.
zh_hans: 如果您删除此帮助者，则所有参与者的通话将结束。

# RemoveGiverWarning
source: If you remove this user, then you will switch back to Face to Face mode.
de: Wenn Sie diesen Benutzer entfernen, wechseln Sie zurück in den Face-to-Face-Modus.
es: Si elimina a este usuario, volverá a cambiar al modo Cara a cara.
fr: Si vous supprimez cet utilisateur, vous reviendrez en mode Face à Face.
it: Se rimuovi questo utente, tornerai alla modalità faccia a faccia.
ja: このユーザーを削除すると、Face to Face モードに戻ります。
ko: 이 사용자를 제거하면 Face to Face 모드로 다시 전환됩니다.
pt_pt: Se você remover esse usuário, voltará ao modo Face a Face.
zh_hans: 如果删除此用户，您将切换回面对面模式。

source: Remove guest
de: Gast entfernen
es: Eliminar invitado
fr: Supprimer l'invité
it: Rimuovi ospite
ja: ゲストを削除
ko: 게스트 제거
pt_pt: Remover convidado
zh_hans: 移除访客

# RemoveNameFormat
source: Remove %@?
de: %@ entfernen?
es: ¿Eliminar a %@?
fr: Supprimer %@ ?
it: Rimuovere %@?
ja: %@ を削除しますか？
ko: %@을(를) 제거하시겠습니까?
pt_pt: Remover %@?
zh_hans: 移除 %@？

source: Remove participant
de: Teilnehmer entfernen
es: Eliminar participante
fr: Supprimer le participant
it: Rimuovi partecipante
ja: 参加者を削除
ko: 참가자 제거
pt_pt: Remover participante
zh_hans: 移除参与者

# RemoveReceiverOfCallCenterModeWarning
source: If you remove this Receiver, call will end for all the participants.
de: Wenn Sie diesen Empfänger entfernen, wird der Anruf für alle Teilnehmer beendet.
es: Si elimina este receptor, la llamada finalizará para todos los participantes.
fr: Si vous supprimez ce récepteur, l'appel se terminera pour tous les participants.
it: Se rimuovi questo destinatario, la chiamata terminerà per tutti i partecipanti.
ja: このレシーバーを削除すると、すべての参加者の通話が終了します。
ko: 이 수신기를 제거하면 모든 참가자의 통화가 종료됩니다.
pt_pt: Se você remover este receptor, a chamada será encerrada para todos os participantes.
zh_hans: 如果您删除此接受帮助者，则所有参与者的通话都将结束。

# RemoveReceiverWarning
source: If you remove this user, then you will switch back to Face to Face mode.
de: Wenn Sie diesen Benutzer entfernen, wechseln Sie zurück in den Face-to-Face-Modus.
es: Si elimina a este usuario, volverá a cambiar al modo Cara a cara.
fr: Si vous supprimez cet utilisateur, vous reviendrez en mode Face à Face.
it: Se rimuovi questo utente, tornerai alla modalità faccia a faccia.
ja: このユーザーを削除すると、Face to Face モードに戻ります。
ko: 이 사용자를 제거하면 Face to Face 모드로 다시 전환됩니다.
pt_pt: Se você remover esse usuário, voltará ao modo Face a Face.
zh_hans: 如果删除此用户，您将切换回面对面模式。
